Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nyetablert_lulesamisk_barnehage_viejega_as_far_tilskudd_pa_590_000_kroner.html.tmx
Source language: nob
Languages: smj

source: Nyetablert lulesamisk barnehage Viejega AS får tilskudd på 590 000 kroner
smj: Ådåásadum julevsáme mánájgárdde Viejega AS oadtju 500 000 kråvnå doarjjan

source: Sametingsrådet har denne uken bevilget 500 000 kroner til den nyopprettede lulesamiske barnehagen Viejega AS på Hamarøy.
smj: Sámedikkeráde la dán vahko juollodam 500 000 kråvnå ådå julevsáme mánájgárddáj Viejega as Hábmerin.

source: Midlene skal brukes til å igangsette barnehagedriften slik at lulesamiske barn igjen kan få et samiskspråklig barnehagetilbud .
smj: Rudá galggi aneduvvat álgadibmáj ådå mánájgárddefálaldagáv nav vaj julevsámemáná vas oadtju sámegielak mánájgárddefálaldagáv.

source: 16 lulesamiske barn mistet samiskspråklig barnehagetilbud da den eneste lulesamiske barnehagen på norsk side gikk konkurs og ble stengt i slutten av juni.
smj: 16 julevsámemáná ælla adnám sámegielak mánájgárddefálaldagáv dat rájes gå ájnna julevsámegielak mánágárdde konkurssi ja stieggi biehtsemáno maŋemus biejvijt.

source: Barna har siden da vært uten et samiskspråklig barnehagetilbud.
smj: Máná li dat rájes læhkám sáme mánájgárddefálaldagá dagi.

source: - Det er stort behov for å gjenåpne det lulesamiske barnehagetilbudet.
smj: - La stuor dárbbo vat julevsámegielak mánájgárddefálaldagáv rahpat.

source: Det er avgjørende for språkets overlevelse i området at barna får tilbud på sitt eget språk, og at de har et barnehagetilbud som er forankret i samisk kultur, sier sametingspresident Silje Karine Muotka (NSR).
smj: La ájnnasamos giella viessoma hárráj guovlon jut máná oadtju fálaldagáv ietjas giellaj, ja jut la mánájgárddefálaldak mij la vuododuvvam sáme kultuvran, javllá sámedikkepresidænnta Silje Karine Muotka (NSR).

source: Viejega AS har fått godkjenning nå i september av Hamarøy kommune/ Hábmera suohkan til å åpne barnehagen på Drag/Ájluokta.
smj: Viejega AS oadtjoj dåhkkidimev ragátmáno Hábmera suohkanis rabátjit ådå mánájgárdev Ájluovtan.

source: I tillegg får Viejega AS, som alle andre samiske barnehager, et tilskudd på 90 000 kroner fra Sametinget over ordningen samiske barnehager og avdelinger.
smj: Duodden oadtju Viejega AS, dagu gájk ietjá sáme mánájgárde, dårjav 90 000 kr Sámedikkes doarjjaårdniga sáme mánájgárde ja åssudagá baktu.

source: Dette er midler som kan brukes til organisering av samisk barnehagetilbud bygd på samisk språk og kultur, og som tildeles samiske barnehager og samiske avdelinger årlig.
smj: Dá rudá máhtti aneduvvat mánájgárddefálaldagá organiserimij mij la vuododuvvam sáme giellaj ja kultuvrraj, ja ma juolloduvvi sáme mánájgárdijda ja sáme åssudagájda jahkásattjat.
